{
    "start": "Jouer",
    "credits": "Crédits",
    "goal": "Ramassez autant de carottes que possible en 3 minutes. Utilisez les commandes pour déplacer et repousser vos adversaires.",
    "goal-control-title": "Objectif &amp; Contrôles",
    "direction-control": "<span class=\"keys\">Touches fléchées</span> - Déplacez votre lapin ninja sur la carte.",
    "arrows": "Arrow keys",
    "pull-carrot-control": "<span class=\"keys\">Z (ou Y)</span> - Tenez la touche pour tirer une carotte du sol. Vous devez être près d'une carotte.</li>",
    "eat-carrot-control": "<span class=\"keys\">Q</span> - Mangez <span class=\"keys\">1 carotte</span> et un pet pour éloigner les adversaires de vous.",
    "totem-control": "<span class=\"keys\">W</span> - Mangez <span class=\"keys\">2 carottes</span> et créez un totem 'Carotte sur une fourchette' qui attire les adversaires et vous donne le temps de tirer plus de carottes ailleurs sur la carte.",
    "instructions": "Comment Jouer",
    "menu-hiscores": "Scores Élevés",
    "story-title": "L'Histoire",
    "story": "C'est une belle journée dans les champs des agriculteurs. C'est le moment idéal pour un lapin (ninja) affamé de se faufiler et de tirer quelques carottes pour les manger. Dommage que vous n'ayez pas été le seul à avoir eu cette idée. Une horde d'adversaires affamés approche rapidement ! Tirez autant de carottes que vous pouvez en 3 minutes. Pour combattre vos adversaires, vous devez utiliser d'anciennes tactiques de rabbitjutsu. Celles-ci sont légèrement peu orthodoxes. Il suffit de ... péter pour repousser vos adversaires ou d'utiliser un leurre totem 'Carotte sur une fourche' pour les tromper. Le totem est créé sur votre position actuelle.",
    "dialog-restart": "Souhaitez-vous relancer le jeu ?",
    "developer": "Conception et programmation du jeux - <a href=\"http://petarov.vexelon.net\">Petar Petrov</a></p>",
    "designer": "Art et graphisme - <a href=\"http://stremena.com/\">Stremena Tuzsuzova</a>",
    "musician": "Son et musique - <a href=\"https://github.com/petarov/game-off-2012#sound-and-music\">See here</a>",
    "title": "Jardins en Furie"
}
